{
  "quotes": [
    {
      "id": 1,
      "text": "Lakukan sesuatu yang membuat Anda tersenyum, seperti menonton video lucu atau mendengarkan musik favorit Anda."
    },
    {
      "id": 2,
      "text": "Habiskan waktu dengan teman atau keluarga, berbagi momen kecil bisa memperkuat hubungan dan meningkatkan suasana hati."
    },
    {
      "id": 3,
      "text": "Ambil waktu untuk menulis di jurnal Anda tentang hal-hal positif yang terjadi hari ini."
    },
    {
      "id": 4,
      "text": "Coba resep baru di dapur, memasak bisa menjadi aktivitas yang menyenangkan dan memuaskan."
    },
    {
      "id": 5,
      "text": "Rencanakan aktivitas luar ruangan seperti piknik atau jalan-jalan untuk menikmati alam."
    },
    {
      "id": 6,
      "text": "Baca buku atau artikel yang menarik untuk menjaga pikiran Anda tetap aktif."
    },
    {
      "id": 7,
      "text": "Lakukan hobi atau aktivitas yang Anda nikmati untuk mengisi waktu Anda dengan hal-hal positif."
    },
    {
      "id": 8,
      "text": "Coba aktivitas fisik ringan seperti yoga atau peregangan untuk menjaga tubuh dan pikiran Anda tetap seimbang."
    },
    {
      "id": 9,
      "text": "Nikmati secangkir teh atau kopi di pagi hari untuk memulai hari Anda dengan tenang."
    },
    {
      "id": 10,
      "text": "Coba latihan mindfulness untuk membantu fokus pada momen saat ini."
    },
    {
      "id": 11,
      "text": "Habiskan waktu di luar rumah, meskipun hanya sebentar."
    },
    {
      "id": 12,
      "text": "Dengarkan musik yang menenangkan atau favorit Anda untuk mengangkat suasana hati."
    },
    {
      "id": 13,
      "text": "Tuliskan pikiran dan perasaan Anda di jurnal untuk refleksi diri."
    },
    {
      "id": 14,
      "text": "Nikmati waktu bersama keluarga atau teman untuk mempererat hubungan."
    },
    {
      "id": 15,
      "text": "Buatlah karya seni atau lakukan kegiatan kreatif lainnya untuk menyalurkan energi Anda."
    },
    {
      "id": 16,
      "text": "Tonton film atau acara TV yang membuat Anda tertawa."
    },
    {
      "id": 17,
      "text": "Lakukan peregangan sederhana atau yoga untuk melepaskan ketegangan dari tubuh."
    },
    {
      "id": 18,
      "text": "Nikmati makanan atau minuman yang menenangkan seperti cokelat panas atau teh herbal."
    },
    {
      "id": 19,
      "text": "Ambil waktu untuk merawat diri sendiri, seperti mandi air hangat atau perawatan kulit."
    },
    {
      "id": 20,
      "text": "Habiskan waktu dengan hewan peliharaan, jika Anda memilikinya."
    },
    {
      "id": 21,
      "text": "Dengarkan podcast atau buku audio yang menginspirasi."
    },
    {
      "id": 22,
      "text": "Coba teknik grounding dengan menyentuh benda-benda di sekitar Anda."
    },
    {
      "id": 23,
      "text": "Buat rencana kecil untuk melakukan sesuatu yang menyenangkan di akhir pekan."
    },
    {
      "id": 24,
      "text": "Nikmati momen kecil seperti matahari terbenam atau pemandangan alam."
    },
    {
      "id": 25,
      "text": "Coba teknik pijat sederhana pada diri sendiri untuk meredakan ketegangan."
    },
    {
      "id": 26,
      "text": "Buat karya seni atau kerajinan tangan untuk menyalurkan energi kreatif."
    },
    {
      "id": 27,
      "text": "Coba menulis surat kepada diri sendiri tentang perasaan Anda saat ini."
    },
    {
      "id": 28,
      "text": "Habiskan waktu untuk merapikan atau mengorganisir ruang Anda."
    },
    {
      "id": 29,
      "text": "Nikmati makanan atau minuman yang menenangkan seperti cokelat panas atau teh herbal."
    },
    {
      "id": 30,
      "text": "Beristirahatlah sejenak dari aktivitas sehari-hari dan nikmati momen tenang."
    }
  ]
}
