{
  "quotes": [
    {
      "id": 1,
      "text": "Coba teknik visualisasi positif, bayangkan diri Anda berada di tempat yang damai dan tenang."
    },
    {
      "id": 2,
      "text": "Lakukan aktivitas kreatif seperti menggambar atau mewarnai untuk mengalihkan pikiran Anda dari stres."
    },
    {
      "id": 3,
      "text": "Hubungi teman atau anggota keluarga dan berbicaralah tentang perasaan Anda, terkadang berbicara dengan seseorang dapat meringankan beban."
    },
    {
      "id": 4,
      "text": "Cobalah melakukan meditasi singkat atau latihan kesadaran penuh untuk menenangkan pikiran Anda."
    },
    {
      "id": 5,
      "text": "Berjalan-jalan di luar dan nikmati udara segar, ini bisa membantu mengurangi perasaan sedikit stres."
    },
    { "id": 6, "text": "Habiskan waktu untuk menikmati hobi yang Anda sukai." },
    {
      "id": 7,
      "text": "Dengarkan musik yang menenangkan atau favorit Anda untuk mengangkat suasana hati."
    },
    {
      "id": 8,
      "text": "Coba teknik pernapasan dalam untuk meredakan ketegangan."
    },
    {
      "id": 9,
      "text": "Luangkan waktu untuk membaca buku atau artikel yang menarik."
    },
    {
      "id": 10,
      "text": "Lakukan peregangan sederhana atau yoga untuk melepaskan ketegangan dari tubuh."
    },
    {
      "id": 11,
      "text": "Ambil waktu untuk merawat diri sendiri, seperti mandi air hangat atau perawatan kulit."
    },
    {
      "id": 12,
      "text": "Buatlah daftar hal-hal yang membuat Anda bahagia dan fokus pada mereka."
    },
    {
      "id": 13,
      "text": "Nikmati secangkir teh atau kopi favorit Anda dalam suasana yang tenang."
    },
    {
      "id": 14,
      "text": "Coba latihan mindfulness untuk fokus pada momen saat ini."
    },
    {
      "id": 15,
      "text": "Tonton film atau acara TV yang membuat Anda tertawa."
    },
    {
      "id": 16,
      "text": "Buat rencana kecil untuk melakukan sesuatu yang menyenangkan di akhir pekan."
    },
    {
      "id": 17,
      "text": "Habiskan waktu dengan hewan peliharaan, jika Anda memilikinya."
    },
    {
      "id": 18,
      "text": "Nikmati momen tenang dengan meditasi atau refleksi diri."
    },
    {
      "id": 19,
      "text": "Tuliskan pikiran dan perasaan Anda di jurnal untuk membantu mengelola stres."
    },
    {
      "id": 20,
      "text": "Coba teknik grounding dengan menyentuh benda-benda di sekitar Anda."
    },
    {
      "id": 21,
      "text": "Lakukan aktivitas fisik ringan seperti berjalan kaki atau bersepeda."
    },
    {
      "id": 22,
      "text": "Buatlah lingkungan yang nyaman dan tenang di rumah Anda."
    },
    {
      "id": 23,
      "text": "Dengarkan podcast atau buku audio yang menginspirasi."
    },
    {
      "id": 24,
      "text": "Nikmati momen kecil seperti matahari terbenam atau pemandangan alam."
    },
    {
      "id": 25,
      "text": "Coba teknik pijat sederhana pada diri sendiri untuk meredakan ketegangan."
    },
    {
      "id": 26,
      "text": "Buat karya seni atau kerajinan tangan untuk menyalurkan energi kreatif."
    },
    {
      "id": 27,
      "text": "Coba menulis surat kepada diri sendiri tentang perasaan Anda saat ini."
    },
    {
      "id": 28,
      "text": "Habiskan waktu untuk merapikan atau mengorganisir ruang Anda."
    },
    {
      "id": 29,
      "text": "Nikmati makanan atau minuman yang menenangkan seperti cokelat panas atau teh herbal."
    },
    {
      "id": 30,
      "text": "Beristirahatlah sejenak dari aktivitas sehari-hari dan nikmati momen tenang."
    }
  ]
}
